[
    {
        "id": "1",
        "service_name": "Family Law",
        "image": "https://images.pexels.com/photos/2379004/pexels-photo-2379004.jpeg",
        "price": "$10000",
        "description": "Family law deals with family-related issues and domestic relations. Most family law practices focus on representing clients in a divorce and the issues related to divorce such as the division of marital property, child custody and support, and alimony. Family lawyers also draft prenuptial and postnuptial agreements and litigate related matters. Some family lawyers represent victims or perpetrators of domestic violence in civil protection order proceedings and defend clients accused of domestic violence in criminal proceedings. Adoption and guardianship, juvenile delinquency, and child abuse and neglect are also areas of family law."
    },
    {
        "id": "2",
        "service_name": "Criminal Law",
        "image": "https://images.pexels.com/photos/2379004/pexels-photo-2379004.jpeg",
        "price": "$40000",
        "description": "Criminal lawyers represent defendants facing criminal charges in state, federal and appellate courts. Their scope of practice includes bail bond hearings, plea bargains, trial, revocation hearings (parole or probation), appeals and post-conviction remedies. As part of the lawyer's job functions, a criminal lawyer will: Investigate the case and interview witnesses. Research case law, statutes, crimes codes, and procedural law.Build a defense and develop a case strategy. Draft, file and argue motions such as motions to dismiss and motions to suppress. Advocate for the defendant at trial"
    },
    {
        "id": "3",
        "service_name": "Landlords and Tenants",
        "image": "https://images.pexels.com/photos/2379004/pexels-photo-2379004.jpeg",
        "price": "$20000",
        "description": "As landlord tenant lawyers we can assist in simple dispossessory matters, and can represent clients in complex landlord tenant disputes, whether commercial or residential. We also assist clients with review and analysis of leases and represent clients in mediation, arbitration and litigation relating to landlord tenant issues."
    },
    {
        "id": "4",
        "service_name": "Labor and Employment",
        "image": "https://images.pexels.com/photos/2379004/pexels-photo-2379004.jpeg",
        "price": "$15000",
        "description": "I help my clients prevent employment claims and advise on HR strategies that will result in a sound defense position should a claim occur. We pride ourselves on providing what you want, when you want it. We are prompt to return phone calls and will respond to emails as soon as reasonably practicable. For over 50 years Woods Aitken’s labor and employment attorneys have represented local, regional and national businesses in a broad spectrum of industries. We provide services in human resources counseling, employment litigation, and traditional labor law."
    },
    {
        "id": "5",
        "service_name": "Income Taxes",
        "image": "https://images.pexels.com/photos/2379004/pexels-photo-2379004.jpeg",
        "price": "$25000",
        "description": "I help my clients prevent employment claims and advise on HR strategies that will result in a sound defense position should a claim occur. We pride ourselves on providing what you want, when you want it. We are prompt to return phone calls and will respond to emails as soon as reasonably practicable. For over 50 years Woods Aitken’s labor and employment attorneys have represented local, regional and national businesses in a broad spectrum of industries. We provide services in human resources counseling, employment litigation, and traditional labor law."
    },
    {
        "id": "6",
        "service_name": "Defense lawyer",
        "image": "https://images.pexels.com/photos/2379004/pexels-photo-2379004.jpeg",
        "price": "$22000",
        "description": "Defense lawyers can work as either public defenders or private attorneys. Regardless of what you choose, criminal defense lawyers generally spend more time in court than some of their counterparts. Criminal law can also be split into multiple categories, giving you the option to work as a drug crime lawyer, violent crime lawyer, or homicide lawyer."
    }
]